/* Localized versions of Info.plist keys */

CFBundleName = "Alertes par courriel";
CFBundleGetInfoString = "Module externe Alertes électroniques, © Copyright 2005-2017 HP Development Company, L.P.";
